/*Выясните, как хранить каждый из приведенных ниже видов информации в массиве, а за-
тем предоставьте пример кода, в котором создается такой массив, состоящий из нескольких
элементов. Например, в следующем ассоциативном массиве в качестве ключа служит Ф.И.О.
учащегося, а качестве значения — ассоциативный массив, состоящий из классов и идентифи-
кационных номеров учащихся:
$students =
[ 'James D. McCawley' => [ 'grade' => 'A+', 'id' => 271231 ],
'Buwei Yang Chao' => [ 'grade' => 'A', 'id' => 818211] ];
• Классы и идентификационные номера учащихся в классе.
• Количество каждого товара в запасах на складе.
• Школьные обеды, состоящие из разных блюд (закуски, салаты, напитки и т.д.), а также
их стоимость на каждый день недели.
• Имена членов вашей семьи.
• Имена, возраст и родство членов вашей семьи.*/
